{
  "nav": {
    "about": "के बारे में"
  },
  "page": {
    "about": {
      "desc": "<h4>खेल का उद्देश्य</h4><p>आपका मुख्य लक्ष्य विशिष्ट कार्डों को उजागर करना और रणनीति के साथ उन्हें स्थानांतरित करना है ताकि प्रत्येक आधार स्तंभ (फाउंडेशन) को एक ही सूट में और क्रम अनुसार Ace से King तक बनाया जा सके। अंतिम उद्देश्य? पूरे डेक के कार्डों को फाउंडेशन में स्थानांतरित करना। यदि आप यह कर लेते हैं, तो आपने Solitaire जीत लिया है!</p><h4>कार्ड की रैंक</h4><p>कार्ड उच्च से निम्न क्रम में होते हैं: King (K), Queen (Q), Jack (J), 10 से 2 तक, और अंत में Ace (A)।</p><h4>कार्ड लेआउट</h4><p>Solitaire में चार मुख्य प्रकार के कार्ड ढेर होते हैं:</p><p>टेबलौ: मुख्य खेलने का क्षेत्र, जिसमें सात कॉलम होते हैं।</p><p>फाउंडेशन: चार ढेर, प्रत्येक एक सूट (दिल, ईंट, पत्ते, और इक्का) के लिए, जिन्हें Ace से King तक बनाया जाता है।</p><p>स्टॉक (या हैंड) पाइल: वे कार्ड जो शुरुआत में टेबलौ में नहीं दिए गए होते हैं, उन्हें स्टॉक पाइल में रखा जाता है।</p><p>वेस्ट (या टालोन) पाइल: स्टॉक से निकले ऐसे कार्ड जो तुरंत नहीं खेले जा सकते, उन्हें यहाँ खुले में रखा जाता है।</p><p>बाकी बचे हुए कार्ड स्टॉक पाइल में जाते हैं, जो टेबलौ के ऊपर रखा जाता है। फाउंडेशन और वेस्ट पाइल शुरुआत में खाली रहते हैं।</p><p>टेबलौ में कार्डों को स्थानांतरित करते रहें, उल्टे कार्डों को पलटें, और स्टॉक से कार्ड निकालते रहें, जब तक आप सभी कार्डों को सही क्रम और सूट में चारों फाउंडेशन पाइलों में व्यवस्थित नहीं कर लेते। जैसे ही सभी सूट Ace से King तक पूरे हो जाते हैं, आपने खेल जीत लिया!</p>"
    }
  },
  "meta": {
    "title": "सॉलिटेयर ऑनलाइन खेलें | मुफ्त सॉलिटेयर कार्ड गेम",
    "description": "क्लासिक सॉलिटेयर को ऑनलाइन मुफ्त में खेलें! इस सदाबहार कार्ड गेम का आनंद लें, जिसमें उपयोग में आसान इंटरफ़ेस और सुंदर डिज़ाइन है।",
    "keywords": "सॉलिटेयर, मुफ्त सॉलिटेयर गेम, सॉलिटेयर खेलें, ऑनलाइन सॉलिटेयर, कार्ड गेम्स, सॉलिटेयर क्लासिक, क्लोंडाइक, पेशेंस गेम"
  },
  "header": {
    "btn": { "reset": "नया गेम", "resetScore": "स्कोर रीसेट करें" },
    "score": "स्कोर: {score}"
  },
  "content": {
    "win": {
      "text": "आपने जीत हासिल की है!"
    },
    "loading": "लोड हो रहा है"
  },
  "cookies": {
    "text": "हम आपके अनुभव को बेहतर बनाने के लिए कुकीज़ का उपयोग करते हैं। स्वीकार करके, आप हमारी कुकीज़ के उपयोग से सहमत होते हैं।",
    "accept": "स्वीकार करें",
    "decline": "अस्वीकार करें"
  }
}
