{
  "nav": {
    "about": "О игре"
  },
  "page": {
    "about": {
      "desc": "<h4>Цель игры</h4><p>Ваша главная задача — открывать и стратегически перемещать определённые карты, чтобы построить каждую из фундаментных стопок по порядку и по масти — от туза до короля. Конечная цель? Переместить все карты колоды на фундаментные стопки. Если вам это удаётся — вы выиграли пасьянс!</p><h4>Иерархия карт</h4><p>Карты располагаются от старших к младшим в следующем порядке: Король (K), Дама (Q), Валет (J), 10 до 2, и, наконец, Туз (A).</p><h4>Расположение карт</h4><p>В пасьянсе используется четыре основных типа стопок карт:</p><p>Табло: Основное игровое поле, состоящее из семи колонок.</p><p>Фундамент: Четыре стопки — по одной для каждой масти (червы, бубны, трефы, пики), в которых карты выкладываются по порядку от туза до короля.</p><p>Колода (или «рука»): Карты, не розданные на таблицу в начале игры, составляют колоду, из которой можно добирать карты.</p><p>Сброс (или «отбой»): Карты из колоды, которые не могут быть сыграны сразу, выкладываются сюда лицом вверх.</p><p>Оставшиеся карты образуют колоду и располагаются над таблицей. Фундамент и стопка сброса изначально пусты.</p><p>Продолжайте перемещать карты, открывать закрытые и добирать из колоды, пока не разложите все карты по четырём фундаментным стопкам в правильном порядке и масти. Когда все масти собраны от туза до короля — вы победили!</p>"
    }
  },
  "meta": {
    "title": "Играйте в Пасьянс Онлайн | Бесплатная карточная игра Пасьянс",
    "description": "Играйте в классический Пасьянс онлайн бесплатно! Наслаждайтесь этой вечной карточной игрой с удобным интерфейсом и красивым дизайном.",
    "keywords": "Пасьянс, бесплатная игра Пасьянс, играть в Пасьянс, онлайн Пасьянс, карточные игры, классический Пасьянс, Клондайк, игра в терпение"
  },
  "header": {
    "btn": {
      "reset": "Новая игра",
      "resetScore": "Сбросить счёт"
    },
    "score": "Счёт: {score}"
  },
  "content": {
    "win": {
      "text": "Вы выиграли!"
    },
    "loading": "Загрузка"
  },
  "cookies": {
    "text": "Мы используем файлы cookie, чтобы улучшить ваш опыт. Принимая, вы соглашаетесь с использованием файлов cookie.",
    "accept": "Принять",
    "decline": "Отклонить"
  }
}
