{
  "nav": {
    "about": "Про гру"
  },
  "page": {
    "about": {
      "desc": "<h4>Мета гри</h4><p>Ваша головна мета — відкривати та стратегічно переміщувати певні карти, щоб побудувати кожну з базових стопок у порядку зростання та за мастю — від туза до короля. Кінцева ціль? Перемістити всі карти з колоди на базові стопки. Якщо вам це вдається — ви виграли пасьянс!</p><h4>Ієрархія карт</h4><p>Карти розташовуються від найвищої до найнижчої в такому порядку: Король (K), Дама (Q), Валет (J), від 10 до 2, і нарешті Туз (A).</p><h4>Розклад карт</h4><p>У пасьянсі є чотири основні типи стопок карт:</p><p>Табло: Основне ігрове поле, яке складається з семи колонок.</p><p>Базові стопки: Чотири стопки — по одній для кожної масті (чирви, бубни, трефи, піки), які формуються від туза до короля.</p><p>Колода (або «рука»): Карти, які не були викладені в табло на початку гри, формують колоду, з якої беруть нові карти.</p><p>Відбій (або «відкриті»): Карти з колоди, які наразі не можна зіграти, відкладаються сюди обличчям вгору.</p><p>Залишки карт формують колоду, яка розташовується над табло. Базові та відбійні стопки на початку гри порожні.</p><p>Продовжуйте переміщати карти, відкривати закриті та добирати нові з колоди, поки не зберете всі карти в чотири базові стопки за мастю та у правильному порядку. Коли всі масті будуть зібрані від туза до короля — гра виграна!</p>"
    }
  },
  "meta": {
    "title": "Грайте в Пасьянс Онлайн | Безкоштовна карткова гра Пасьянс",
    "description": "Грайте в класичний Пасьянс онлайн безкоштовно! Насолоджуйтеся цією вічною картковою грою з зручним інтерфейсом та красивим дизайном.",
    "keywords": "Пасьянс, безкоштовний Пасьянс, грати в Пасьянс, онлайн Пасьянс, карткові ігри, класичний Пасьянс, Клондайк, гра на терпіння"
  },
  "header": {
    "btn": {
      "reset": "Нова гра",
      "resetScore": "Скинути рахунок"
    },
    "score": "Рахунок: {score}"
  },
  "content": {
    "win": {
      "text": "Ви виграли!"
    },
    "loading": "Завантаження"
  },
  "cookies": {
    "text": "Ми використовуємо файли cookie, щоб покращити ваш досвід. Приймаючи, ви погоджуєтесь з використанням файлів cookie.",
    "accept": "Прийняти",
    "decline": "Відхилити"
  }
}
